Repository: pizza-studio/PizzaHelperUnited
Catalog: WidgetExtension/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, it, ja, ko, ru, vi, zh_hans, zh_hant

# app.background.blue
source: Blue
de: Blau
es: Azul
fil: Asul
fr: Bleu
it: Blu
ja: 青色
ko: 파랑
ru: Синий
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

# app.background.gray
source: Gray
de: Grau
es: Gris
fil: Abuhin
fr: Gris
it: Grigio
ja: 芦色
ko: 회색
ru: Серый
vi: Xám
zh_hans: 灰色
zh_hant: 灰色

# app.background.green
source: Green
de: Grün
es: Verde
fil: Berde
fr: Vert
it: Verde
ja: 緑色
ko: 녹색
ru: Зеленый
vi: Xanh lục
zh_hans: 绿色
zh_hant: 綠色

# app.background.intertwinedFate
source: March 7th & Intertwined Fate
de: 7. März & Verflochtenes Schicksal
es: 7 de marzo y Destino Entrecruzado
fil: Ika-7 ng Marso & Ugnayang Tadhana
fr: March 7th & Pierre de la fatalité
it: 7 marzo e Destino Intrecciato
ja: 三月なのか＆紡がれた運命
ko: 3월 7일 & 얽힌 운명
ru: 7 марта и Переплетенные судьбы
vi: Ngày 7 tháng 3 & Số Phận Đan Xen
zh_hans: 三月七＆纠缠之缘
zh_hant: 三月七＆糾纏之緣

# app.background.purple
source: Purple
de: Lila
es: Morado
fil: Lila
fr: Violet
it: Viola
ja: 紫色
ko: 보라색
ru: Фиолетовый
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

# app.background.red
source: Red
de: Rot
es: Rojo
fil: Pula
fr: Rouge
it: Rosso
ja: 赤色
ko: 빨강
ru: Красный
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

# appEntity.localeProfile
source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロファイル
ko: 프로필
ru: Профиль
vi: Hồ sơ
zh_hans: 本地账号
zh_hant: 本機帳號

# appEntity.widgetBackground
source: Widget Background
de: Widget-Hintergrund
es: Fondo del Widget
fil: Likuran ng Widget
fr: Arrière-plan du widget
it: Sfondo del Widget
ja: ウィジェットの背景画像
ko: 위젯 배경
ru: Фон виджета
vi: Nền tiện ích
zh_hans: 小组件背景
zh_hant: 小工具背景

# appEnum.AutoRotationUsingResinWidgetStyle.asRoundMeter
source: Round Meter
de: Rundzähler
es: Medidor Redondo
fil: Bilog na Metro
fr: Jauge ronde
it: Contatore Rotondo
ja: 円形計器
ko: 라운드 미터
ru: Круглый счётчик
vi: Đồng hồ tròn
zh_hans: 仪表盘
zh_hant: 儀錶盤

# appEnum.AutoRotationUsingResinWidgetStyle.asTimeStampWhenWillAccomplish
source: Timestamp (when finished)
de: Zeitstempel (bei Fertigstellung)
es: Marca de tiempo (cuando finalizado)
fil: Timestamp (kapag natapos)
fr: Horodatage (lorsque terminé)
it: Timestamp (quando finito)
ja: 任務完成の時点
ko: 타임스탬프 (완료 시점)
ru: Отметка времени (по завершении)
vi: Dấu thời gian (khi hoàn thành)
zh_hans: 完工时间戳
zh_hant: 完工時間戳

# appEnum.AutoRotationUsingResinWidgetStyle.byDefault
source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト値
ko: 기본
ru: По умолчанию
vi: Mặc định
zh_hans: 默认值
zh_hant: 預設值

# appEnum.AutoRotationUsingResinWidgetStyle.title
source: Auto Rotation of Stamina Widget Styles
de: Automatische Rotation der Ausdauer-Widget-Stile
es: Rotación Automática de Estilos del Widget de Resistencia
fil: Awtomatikong Pag-ikot ng mga Estilo ng Stamina Widget
fr: Rotation automatique des styles du widget
it: Rotazione automatica degli stili del widget stamina
ja: 任意のスタミナ表示スタイルを用いる
ko: 스태미너 위젯 스타일 자동 회전
ru: Автоповорот стилей виджета выносливости
vi: Tự động xoay kiểu widget sức bền
zh_hans: 轮替显示不同的体力表示风格
zh_hant: 輪替顯示不同的體力表示風格

# appEnum.WeeklyBossesDisplayMethod.alwaysHidden
source: always hidden
de: immer verborgen
es: siempre oculto
fil: laging nakatago
fr: toujours caché
it: sempre nascosto
ja: 常に隠す
ko: 항상 숨김
ru: всегда скрыто
vi: luôn ẩn
zh_hans: 始终隐藏
zh_hant: 始終隱藏

# appEnum.WeeklyBossesDisplayMethod.alwaysVisible
source: always visible
de: immer sichtbar
es: siempre visible
fil: laging nakikita
fr: toujours visible
it: sempre visibile
ja: 常に見えるようにする
ko: 항상 표시됨
ru: всегда виден
vi: luôn hiển thị
zh_hans: 始终显示
zh_hant: 始終顯示

# appEnum.WeeklyBossesDisplayMethod.hiddenIfAllCompleted
source: hidden if all completed
de: Ausgeblendet, wenn alle abgeschlossen
es: oculto si todo está completado
fil: nakatago kung natapos lahat
fr: masquer si tout est terminé
it: nascosto se tutto completato
ja: 隠す(全部完了の場合のみ)
ko: 모두 완료된 경우 숨기기
ru: скрыто, если все выполнено
vi: ẩn nếu tất cả đã hoàn thành
zh_hans: 全部完成时则隐藏
zh_hant: 全部完成時則隱藏

# appEnum.WeeklyBossesDisplayMethod.title
source: Weekly Bosses Info Display Method
de: Wöchentliche Boss-Info-Anzeigemethode
es: Método de Pantalla de Información de Jefes Semanales
fil: Paraan ng Pagpapakita ng Impormasyon ng Lingguhang Bosses
fr: Méthode d'affichage des informations sur les Boss hebdomadaires
it: Metodo di Visualizzazione delle Informazioni sui Boss Settimanali
ja: 週ボス情報の表示方法
ko: 주간 보스 정보 표시 방법
ru: Метод отображения информации о еженедельных боссах
vi: Phương Pháp Hiển Thị Thông Tin Boss Hàng Tuần
zh_hans: 每周强敌征讨信息显示方法
zh_hant: 每週強敵征討資訊顯示方法

# appEnum.WidgetSupportedGame.allGames
source: All Games
de: Alle Spiele
es: Todos los juegos
fil: Lahat ng Laro
fr: Tous les jeux
it: Tutti i giochi
ja: 全てのゲーム
ko: 모든 게임
ru: Все игры
vi: Tất cả các trò chơi
zh_hans: 所有游戏
zh_hant: 所有遊戲

# appEnum.WidgetSupportedGame.title
source: Supported Game
de: Unterstütztes Spiel
es: Juego compatible
fil: Sinusuportahang Laro
fr: Jeu pris en charge
it: Gioco supportato
ja: サポートされているゲーム
ko: 지원되는 게임
ru: Поддерживаемая игра
vi: Trò chơi được hỗ trợ
zh_hans: 受支持的游戏
zh_hant: 受支援的遊戲

# game.elements.cryo
source: Cryo
de: Kryo
es: Crío
it: Criogenia
ja: 氷元素属性
ko: 크라이오
ru: Крио
vi: Đông Lạnh
zh_hans: 冰元素属性
zh_hant: 冰元素屬性

# game.elements.electro
source: Electro
de: Elektro
fil: Elektrisidad
fr: Électro
it: Elettro
ja: 雷元素属性
ko: 일렉트로
ru: Электро
vi: Điện tử
zh_hans: 雷元素属性
zh_hant: 雷元素屬性

# intent.description.chooseTheGame
source: Choose the game
de: Wähle das Spiel
es: Elige el juego
fil: Piliin ang laro
fr: Choisissez le jeu
it: Scegli il gioco
ja: ゲームをご指定
ko: 게임 선택
ru: Выберите игру
vi: Chọn trò chơi
zh_hans: 选择游戏
zh_hant: 選擇遊戲

# intent.description.pickTheLocalProfileDuoForThisWidget
source: Choose 2 local profiles for this widget
de: Wählen Sie zwei lokale Profile für dieses Widget aus
es: Elige dos perfiles locales para este widget
fil: Piliin ang dalawang lokal na profile para sa widget na ito
fr: Choisissez deux profils locaux pour ce widget
it: Scegli due profili locali per questo widget
ja: 該当ウィジェットのための2つのプロファイルのご指定を
ko: 이 위젯에 대한 두 개의 로컬 프로필을 선택하세요
ru: Выберите два локальных профиля для этого виджета
vi: Chọn hai hồ sơ cục bộ cho tiện ích này
zh_hans: 替该小组件选择两个本地账号
zh_hant: 替該小工具選擇兩個本機帳號

# intent.description.pickTheLocalProfileForThisWidget
source: Choose a local profile for this widget
de: Wählen Sie ein lokales Profil für dieses Widget aus
es: Elige un perfil local para este widget
fil: Piliin ang isang lokal na profile para sa widget na ito
fr: Choisissez un profil local pour ce widget
it: Scegli un profilo locale per questo widget
ja: 該当ウィジェットのためのプロファイルのご指定を
ko: 이 위젯에 대한 로컬 프로필을 선택하세요
ru: Выберите локальный профиль для этого виджета
vi: Chọn một hồ sơ cục bộ cho tiện ích này
zh_hans: 替该小组件选择一个本地账号
zh_hant: 替該小工具選擇一個本機帳號

# intent.field.echoOfWarDisplayMethod
source: Echo of War Display
de: Echo des Krieges Anzeige
es: Pantalla de Ecos de la guerra
fil: Ipakita ang Echo of War
fr: Affichage des Échos de la guerre
it: Visualizzazione di Eco della Guerra
ja: [星鉄] 歴戦余韻の残った回数を表示する
ko: 전쟁의 여운 표시
ru: Отображение Эха войны
vi: Hiển thị Dư Âm Chiến Đấu
zh_hans: [星铁] 显示历战余响剩余奖励次数
zh_hant: [星鐵] 顯示歷戰餘響剩餘獎勵次數

# intent.field.followSystemDarkMode
source: Follow system color scheme
de: Dem Farbschema des Systems folgen
es: Seguir el esquema de color del sistema
fil: Sundin ang scheme ng kulay ng sistema
fr: Thème du système
it: Segui il tema colori di sistema
ja: システムの外観モードに沿う
ko: 시스템 색상 구성표 따르기
ru: Использовать системную цветовую схему
vi: Theo dõi chế độ màu của hệ thống
zh_hans: 跟随系统明暗配色方案
zh_hant: 跟隨系統明暗配色方案

# intent.field.game
source: Game
de: Spiel
es: Juego
fil: Laro
fr: Jeu
it: Gioco
ja: ゲーム
ko: 게임
ru: Игра
vi: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

# intent.field.inverseSelectMode
source: Inverse the Selection
de: Auswahl umkehren
es: Invertir la selección
fil: Baligtarin ang Pagpili
fr: Inverser la sélection
it: Inverti la selezione
ja: 選択を反転する
ko: 선택 반전
ru: Инвертировать выбор
vi: Đảo ngược lựa chọn
zh_hans: 反向选择
zh_hant: 反向選擇

# intent.field.localeProfile
source: Local profile
de: Lokales Profil
es: Perfil local
fil: Pook na lokal
fr: Profil local
it: Profilo locale
ja: プロファイル
ko: 로컬 프로필
ru: Локальный профиль
vi: Hồ sơ cục bộ
zh_hans: 本地账号
zh_hant: 本機帳號

# intent.field.localeProfile.slot1
source: Local profile #1
de: Lokales Profil #1
es: Perfil local #1
fil: Pook na lokal #1
fr: Profil local #1
it: Profilo locale #1
ja: プロファイル #1
ko: 로컬 프로필 #1
ru: Локальный профиль #1
vi: Hồ sơ cục bộ #1
zh_hans: 本地账号 #1
zh_hant: 本機帳號 #1

# intent.field.localeProfile.slot2
source: Local profile #2
de: Lokales Profil #2
es: Perfil local #2
fil: Pook na lokal #2
fr: Profil local #2
it: Profilo locale #2
ja: プロファイル #2
ko: 로컬 프로필 #2
ru: Локальный профиль #2
vi: Hồ sơ cục bộ #2
zh_hans: 本地账号 #2
zh_hant: 本機帳號 #2

# intent.field.showMaterialsInLargeSizeWidget
source: [GI] Show daily materials (large-sized widgets only)
de: [GI] Tägliche Materialien anzeigen (nur große Widgets)
es: [GI] Mostrar materiales diarios (solo widgets grandes)
fil: [GI] Ipakita ang mga materyales araw-araw (para sa malalaking widget lamang)
fr: [GI] Afficher les matériaux quotidiens (widgets de grande taille uniquement)
it: [GI] Mostra materiali giornalieri (solo per widget di grandi dimensioni)
ja: [原神] 毎日の材料情報を表示する (最大寸法のウィジェットのみ)
ko: [GI] 일일 재료 표시 (대형 위젯 전용)
ru: [GI] Показать ежедневные материалы (только для виджетов большого размера)
vi: [GI] Hiển thị tài liệu hàng ngày (chỉ dành cho widget cỡ lớn)
zh_hans: [原神] 在大尺寸小组件显示每日材料
zh_hant: [原神] 在大尺寸小工具顯示每日材料

# intent.field.showTransformer
source: [GI] Show transformer status
de: [GI] Transformatorstatus anzeigen
es: [GI] Mostrar estado del transformador
fil: Ipakita ang status ng transformer
fr: [IG] Afficher l'état du transformateur
it: Visualizza stato trasformatore
ja: [原神] 参量物質変化器の状態を表示する
ko: [GI] 변압기 상태 표시
ru: [GI] Показать статус трансформатора
vi: [GI] Hiển thị trạng thái máy biến áp
zh_hans: [原神] 显示参量质变仪的状态
zh_hant: [原神] 顯示參數質變儀的狀態

# intent.field.staminaDisplayStyle
source: Stamina display style (Resin / Trailblazing Power / Zenless Energy)
de: Ausdauer-Anzeigestil (Harz / Pionierkraft / Zenlose Energie)
es: Estilo de visualización de la resistencia (Resina / Poder de Aventurero / Energía Zenless)
fil: Estilo ng pagpapakita ng Stamina (Resin / Trailblazing Power / Zenless Energy)
fr: Style d'affichage de l'endurance (Résine / Puissance du Pionnier / Énergie Zenless)
it: Stile di visualizzazione della stamina (Resina / Potere Trailblazing / Energia Zenless)
ja: スタミナの表示スタイル（天然樹脂・開拓力・ZZZバッテリー）
ko: 스태미너 표시 스타일 (수지 / 개척의 힘 / 젠레스 에너지)
ru: Стиль отображения выносливости (Смола / Боевой дух / Энергия дзэн)
vi: Kiểu hiển thị thể lực (Nhựa / Sức mạnh phiêu lưu / Năng lượng tĩnh)
zh_hans: 体力显示风格 (原粹树脂 / 开拓力 / 绝区电量)
zh_hant: 體力顯示風格 (原粹樹脂 / 開拓力 / 絕區電量)

# intent.field.trounceBlossomDisplayMethod
source: Trounce Blossom Display
de: Blüte der Eroberung Anzeige
es: Pantalla de Flor de cruzada
fil: Ipakita ang Trounce Blossom
fr: Affichage des fleurs des lignes énergétiques
it: Visualizzazione di Fiore della Conquista
ja: [原神] 征討の花の樹脂値引きを表示する
ko: 토벌의 꽃 표시
ru: Отображение Цветка наказания
vi: Hiển thị Hoa Chinh Phạt
zh_hans: [原神] 显示征讨之花树脂折扣
zh_hant: [原神] 顯示征討之花樹脂折扣

# intent.field.useRandomWallpaper
source: Use random wallpaper
de: Zufälliges Hintergrundbild verwenden
es: Usar fondo de pantalla aleatorio
fil: Gumamit ng random na wallpaper
fr: Utiliser un fond d'écran aléatoire
it: Usa sfondo casuale
ja: 任意の壁紙を用いる
ko: 랜덤 배경화면 사용
ru: Использовать случайные обои
vi: Sử dụng hình nền ngẫu nhiên
zh_hans: 随机选用壁纸
zh_hant: 隨機選用壁紙

# intent.field.wallpaper
source: Wallpaper
de: Tapete
es: Fondo de pantalla
fil: Papel de dinding
fr: Fond d'écran
it: Sfondi
ja: 壁紙
ko: 배경화면
ru: Обои
vi: Hình nền
zh_hans: 壁纸
zh_hant: 壁紙

# intent.name.selectGameOnly
source: Only choose the game
de: Nur das Spiel wählen
es: Solo elige el juego
fil: Piliin lamang ang laro
fr: Choisissez uniquement le jeu
it: Scegli solo il gioco
ja: ゲームのみをご指定
ko: 게임만 선택
ru: Выбрать только игру
vi: Chỉ chọn trò chơi
zh_hans: 仅选择游戏
zh_hant: 僅選擇遊戲

# intent.name.selectLocalProfile
source: Choose Local Profile
de: Lokales Profil auswählen
es: Elegir perfil local
fil: Piliin ang Lokal na Profile
fr: Choisir le profil local
it: Scegli profilo locale
ja: プロファイルをご指定
ko: 로컬 프로필 선택
ru: Выберите локальный профиль
vi: Chọn hồ sơ cục bộ
zh_hans: 选择本地账号
zh_hant: 選擇本機帳號

# intent.name.selectLocalProfileDuo
source: Choose Local Profile (Dual)
de: Lokales Doppelprofil auswählen
es: Elegir perfil local (Doble)
fil: Piliin ang Lokal na Dual Profile
fr: Choisir le profil local (Double)
it: Scegli profilo locale (Doppio)
ja: 2つのプロファイルをご指定
ko: 로컬 듀얼 프로필 선택
ru: Выберите локальный двойной профиль
vi: Chọn hồ sơ cục bộ (Kép)
zh_hans: 选择两个本地账号
zh_hant: 選擇兩個本機帳號

# intent.name.selectLocalProfileOnly
source: Choose Local Profile (only)
de: Nur lokales Profil wählen
es: Elegir perfil local (únicamente)
fil: Pumili ng Lokal na Profile (lamang)
fr: Choisir le profil local (uniquement)
it: Scegli il Profilo Locale (solo)
ja: プロファイルだけをご指定
ko: 로컬 프로필 선택 (전용)
ru: Выберите локальный профиль (только)
vi: Chọn Hồ sơ Cục bộ (chỉ)
zh_hans: 仅选择本地账号
zh_hant: 僅選擇本機帳號

# intent.name.selectLocalProfileWithExtraConfig
source: Choose Local Profile with Extra Configuration
de: Lokales Profil mit zusätzlicher Konfiguration auswählen
es: Elegir perfil local con configuración extra
fil: Piliin ang Lokal na Profile na may Karagdagang Pag-configure
fr: Choisir un profil local avec configuration supplémentaire
it: Scegli profilo locale con configurazione aggiuntiva
ja: プロファイルのご指定且つ追加設定
ko: 추가 설정으로 로컬 프로필 선택
ru: Выберите локальный профиль с дополнительной настройкой
vi: Chọn Hồ Sơ Cục Bộ với Cấu Hình Bổ Sung
zh_hans: 选择本地账号及额外配置
zh_hant: 選擇本機帳號及額外配置

# pzWidgetsKit.cfgName.autoDisplay
source: Automatically display your most-wanted information
de: Zeigen Sie automatisch Ihre meistgesuchten Informationen an
es: Mostrar automáticamente tus informes más buscados
fil: Awtomatikong ipakita ang iyong pinaka-nais na intels
fr: Afficher automatiquement vos informations les plus recherchées
it: Visualizza automaticamente le tue informazioni più richieste
ja: 一番欲しがる情報を自動展示するやつ。
ko: 가장 원하는 인텔을 자동으로 표시
ru: Автоматически отображать ваши наиболее востребованные данные
vi: Tự động hiển thị các thông tin tình báo ưa thích nhất của bạn
zh_hans: 自动展示您最想要的资讯
zh_hant: 自動展示您最想要的資訊

# pzWidgetsKit.cfgName.autoRotation
source: Auto-Rotation
de: Automatische Drehung
es: Rotación automática
fil: Awtomatikong Pag-ikot
fr: Rotation automatique
it: Rotazione automatica
ja: 情報の輪番展示
ko: 자동 회전
ru: Автоповорот
vi: Tự động xoay
zh_hans: 资讯轮替展示
zh_hant: 資訊輪替展示

# pzWidgetsKit.cfgName.dailyCommission
source: Daily Commission Status
de: Täglicher Auftragsstatus
es: Estado de las Comisiones Diarias
fil: Pang-araw-araw na Katayuan ng Komisyon
fr: Statut de la commission quotidienne
it: Stato della Commissione Giornaliera
ja: デイリー依頼・訓練の状況
ko: 일일 의뢰 상태
ru: Статус ежедневного поручения
vi: Trạng thái ủy nhiệm hàng ngày
zh_hans: 每日委托状况
zh_hant: 每日委託狀況

# pzWidgetsKit.cfgName.expedition
source: Status of Expeditions (GI) / Assignments (HSR)
de: Status der Expeditionen (GI) / Zuweisungen (HSR)
es: Estado de Expediciones (GI) / Asignaciones (HSR)
fil: Katayuan ng mga Ekspedisyon (GI) / Mga Takdang Gawain (HSR)
fr: Statut des Expéditions (GI) / Affectations (HSR)
it: Stato delle Spedizioni (GI) / Assegnazioni (HSR)
ja: 派遣依頼の状況
ko: 원정 상태 (GI) / 임무 (HSR)
ru: Статус экспедиций (GI) / Заданий (HSR)
vi: Trạng thái của Chuyến thám hiểm (GI) / Nhiệm vụ (HSR)
zh_hans: 派遣委托状况
zh_hant: 派遣委託狀況

# pzWidgetsKit.cfgName.generalInfo
source: General Information
de: Allgemeine Intels
es: Inteligencias Generales
fil: Pangkalahatang Impormasyon
fr: Renseignements généraux
it: Intel generali
ja: 総合情報
ko: 일반 인텔
ru: Общие данные
vi: Thông tin chung
zh_hans: 通用资讯
zh_hant: 通用資訊

# pzWidgetsKit.cfgName.generalInfo.detail
source: All info, in one view, just one glance
de: Alle Informationen, auf einen Blick, nur ein Augenblick
es: Toda la información, en una vista, de un solo vistazo
fil: Lahat ng intel sa isang tingin, isang sulyap lamang
fr: Tous les renseignements, en un seul aperçu, d'un seul coup d'œil
it: Tutte le informazioni, in un'unica vista, a colpo d'occhio
ja: 全ての情報、一目で把握
ko: 모든 정보, 한 화면에, 한눈에
ru: Вся информация в одном обзоре, одним взглядом
vi: Mọi thông tin, trong một tầm nhìn, chỉ cần nhìn thoáng qua
zh_hans: 全部资讯 一目了然
zh_hant: 全部資訊 一瞥即曉

# pzWidgetsKit.cfgName.homeCoin
source: Realm Currency (GI)
de: Reichswährung (GI)
es: Moneda del Reino (GI)
fil: Salaping Pantahanan (GI)
fr: Monnaie du Royaume (GI)
it: Valuta del Regno (GI)
ja: 洞天宝銭 (原神)
ko: 영역 화폐 (GI)
ru: Валюты Королевства (GI)
vi: Tiền Tệ Vương Quốc (GI)
zh_hans: 洞天宝钱 (原神)
zh_hant: 洞天寶錢 (原神)

# pzWidgetsKit.cfgName.homeCoin.2
source: Alternative Realm Currency (GI)
de: Alternative Realm Währung (GI)
es: Moneda de Reino Alternativo (GI)
fil: Alternatibong Perang ng Mundo (GI)
fr: Monnaie alternative du royaume (GI)
it: Valuta del Reame Alternativo (GI)
ja: 洞天寶錢 (原神) (改二)
ko: 대체 영역 화폐 (GI)
ru: Валюта альтернативного царства (GI)
vi: Tiền tệ Thế giới Khác (GI)
zh_hans: 洞天宝钱 (原神) (排版二)
zh_hant: 洞天寶錢 (原神) (排版二)

# pzWidgetsKit.cfgName.stamina
source: Player Stamina
de: Spielerausdauer
es: Resistencia del jugador
fil: Tibay ng Manlalaro
fr: Résine du joueur
it: Resistenza del giocatore
ja: プレーヤーのスタミナ
ko: 플레이어 스태미나
ru: Выносливость игрока
vi: Thể lực người chơi
zh_hans: 玩家体力
zh_hant: 玩家體力

# pzWidgetsKit.cfgName.stamina.detail
source: Player Stamina Status (incl. Original Resin, Trailblaze Power, and ZZZ Battery Energy; not to be confused with the in-game stamina of Genshin Impact)
de: Spieler-Ausdauerstatus (einschließlich Originalharz, Trailblaze-Power und ZZZ-Batterie-Energie; nicht zu verwechseln mit der In-Game-Ausdauer von Genshin Impact)
es: Estado de Resistencia del Jugador (incl. Resina Original, Poder Trailblaze y Energía de Batería ZZZ; no confundir con la resistencia en el juego de Genshin Impact)
fil: Katayuan ng Stamina ng Manlalaro (kasama ang Orihinal na Resin, Lakas ng Trailblaze, at Enerhiya ng ZZZ na Baterya; huwag itong ikalito sa in-game stamina ng Genshin Impact)
fr: Statut de la résine du joueur (incluant la Résine originale, la Puissance du Pionnier et l'énergie de la Batterie ZZZ; à ne pas confondre avec l'endurance de Genshin)
it: Stato Resistenza Giocatore (incl. Resina Originale, Potenza Trailblaze e Energia Batteria ZZZ; da non confondere con la resistenza in-game di Genshin Impact)
ja: プレーヤーのスタミナ状況 // 即ち：原神の天然樹脂、星鉄の開拓力、ゼンレスゾンゼロの電池のエネルギーである。
ko: 플레이어 스태미너 상태 (원석, 궤적 에너지, ZZZ 배터리 에너지를 포함하고 있으며, 원신의 게임 내 스태미너와 혼동하지 마세요)
ru: Статус выносливости игрока (включает Первозданную смолу, мощь Проводника и энергию батареи ZZZ; не путать с выносливостью в игре Genshin Impact)
vi: Trạng thái Sức bền Người chơi (bao gồm Nhựa Gốc, Năng lượng Trailblaze và Năng lượng Pin ZZZ; không nhầm lẫn với sức bền trong trò chơi Genshin Impact)
zh_hans: 显示玩家体力状况，包括：原神的原粹树脂、星穹铁道的开拓力、绝区零的电池电量。
zh_hant: 顯示玩家體力狀況，包括：原神的原粹樹脂、星穹鐵道的開拓力、絕區零的電池電量。

# pzWidgetsKit.cfgName.stamina.detail.2
source: Alternate Player Stamina Status (incl. Original Resin, Trailblaze Power, and ZZZ Battery Energy; not to be confused with the in-game stamina of Genshin Impact)
de: Alternativer Spieler-Ausdauestatus (einschließlich Originalharz, Spurblitzkraft und ZZZ-Batterieenergie; nicht mit der im Spiel enthaltenen Ausdauer von Genshin Impact zu verwechseln)
es: Estado de Resistencia Alternativa del Jugador (incl. Resina Original, Energía de Trailblaze y Energía de Batería ZZZ; no confundir con la resistencia en el juego de Genshin Impact)
fil: Kahaliling Status ng Tibay ng Manlalaro (kasama ang Original Resin, Trailblaze Power, at ZZZ Battery Energy; huwag malito sa in-game stamina ng Genshin Impact)
fr: Statut de la résine alternative du joueur (incluant la Résine originale, la Puissance du Pionnier et l'énergie de la Batterie ZZZ; à ne pas confondre avec l'endurance de Genshin))
it: Stato della Resistenza Alternativa del Giocatore (inclusa la Resina Originale, il Potere Trailblaze e l'Energia della Batteria ZZZ; da non confondere con la resistenza in-game di Genshin Impact)
ja: プレーヤーのスタミナ状況（改二） // 即ち：原神の天然樹脂、星鉄の開拓力、ゼンレスゾンゼロの電池のエネルギーである。
ko: 대체 플레이어 체력 상태 (원래 레진, 트레일블레이즈 파워 및 ZZZ 배터리 에너지 포함; 원신의 게임 내 체력과 혼동하지 마세요)
ru: Альтернативный статус выносливости игрока (включая изначальную смолу, силу следопыта и энергию батареи ZZZ; не путать с выносливостью в игре Genshin Impact)
vi: Trạng thái Sức bền Cầu thủ Thay thế (bao gồm Nhựa Nguyên bản, Sức mạnh Trailblaze và Năng lượng Pin ZZZ; không nhầm lẫn với sức bền trong trò chơi Genshin Impact)
zh_hans: 显示玩家体力状况（排版二），包括：原神的原粹树脂、星穹铁道的开拓力、绝区零的电池电量。
zh_hant: 顯示玩家體力狀況（排版二），包括：原神的原粹樹脂、星穹鐵道的開拓力、絕區零的電池電量。

# pzWidgetsKit.dailyTask
source: Daily Commission
de: Täglicher Auftrag
es: Comisión diaria
fil: Pang-araw-araw na Komisyon
fr: Commission quotidienne
it: Commissione giornaliera
ja: デイリー依頼・訓練
ko: 일일 의뢰
ru: Ежедневное поручение
vi: Hoa hồng hàng ngày
zh_hans: 每日委托
zh_hant: 每日委託

# pzWidgetsKit.expedition
source: Expedition & Assignments
de: Expeditionen & Zuweisungen
es: Expedición y Asignaciones
fil: Ekspedisyon at Mga Asignatura
fr: Expédition et Affectations
it: Spedizione e incarichi
ja: 派遣依頼
ko: 탐험 및 과제
ru: Экспедиция и задания
vi: Thám hiểm & Nhiệm vụ
zh_hans: 派遣委托
zh_hant: 派遣委託

# pzWidgetsKit.expedition.status.finished
source: Finished
de: Fertig
es: Terminado
fil: Tapos na
fr: Terminé
it: Finito
ja: 完了
ko: 완료됨
ru: Завершено
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

# pzWidgetsKit.expedition.status.pending
source: Pending
de: Ausstehend
es: Pendiente
fil: Nakahold
fr: En attente
it: In sospeso
ja: 進行中
ko: 보류 중
ru: Ожидание
vi: Đang chờ xử lý
zh_hans: 正在进行
zh_hant: 正在進行

# pzWidgetsKit.homeCoin
source: Realm Currency
de: Reichswährung
es: Moneda del Reino
fil: Pera ng Kaharian
fr: Monnaie du royaume
it: Valuta del reame
ja: 洞天宝銭
ko: 영역 화폐
ru: Валюта мира
vi: Tiền tệ Realm
zh_hans: 洞天宝钱
zh_hant: 洞天寶錢

# pzWidgetsKit.infoBlock.refilledAt:%@
source: Till %@
de: Bis %@
es: Hasta %@
fil: Hanggang %@
fr: À %@
it: Fino a %@
ja: %@ 満載
ko: 계속 %@
ru: До %@
vi: Tới %@
zh_hans: %@ 回满
zh_hant: %@ 回滿

# pzWidgetsKit.infoBlock.staminaFullyFilledDescription
source: 0 hr 0 min Stamina is Full
de: 0 Std. 0 Min. Ausdauer ist voll
es: 0 hr 0 min La resistencia está llena
fil: 0 oras 0 min Puno na ang Stamina
fr: 0 h 0 min La résine est pleine
it: 0 ore 0 min Stamina è piena
ja: 0時間0分 スタミナ全回復完了
ko: 0시간 0분 스태미너가 가득 찼습니다
ru: 0 ч 0 мин Выносливость Полна
vi: 0 giờ 0 phút Sức bền đã đầy
zh_hans: 0分0秒 玩家体力已满
zh_hant: 0 分 0 秒 玩家體力已滿

# pzWidgetsKit.infoBlock.transformerAvailable
source: Available
de: Verfügbar
es: Disponible
fil: Magagamit
fr: Disponible
it: Disponibile
ja: 利用可能
ko: 사용 가능
ru: Доступно
vi: Có sẵn
zh_hans: 可用
zh_hant: 可用

# pzWidgetsKit.infoBlock.zzzScratchableCard.done
source: Scratched
de: Gekratzt
es: Rayado
fil: Gasgas
fr: Éraflé
it: Graffiato
ja: 引き済み
ko: 스크래치된
ru: Поцарапанный
vi: Đã xước
zh_hans: 已刮取
zh_hant: 已刮取

# pzWidgetsKit.infoBlock.zzzScratchableCard.notYet
source: Available
de: Verfügbar
es: Disponible
fil: Magagamit
fr: Disponible
it: Disponibile
ja: 引ける
ko: 사용 가능
ru: Доступно
vi: Có sẵn
zh_hans: 可以刮
zh_hant: 可以刮
